<?php include('h.php');
?>
<div class="container d-flex justify-content-center">
  <div class="col-md-6  mt-5">
Субъект дает согласие на обработку Оператором своих персональных данных, то есть совершение, в том числе, следующих действий: обработку (включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, обезличивание, блокирование, уничтожение персональных данных), при этом общее описание вышеуказанных способов обработки данных приведено в  Федеральном законе от 27.07.2006  № 152-ФЗ « О персональных данных», а также на передачу такой информации третьим лицам, в случаях, установленных нормативными документами вышестоящих органов и законодательством.
Настоящее согласие действует бессрочно.
Настоящее согласие может быть отозвано мною в любой момент по соглашению сторон. В случае неправомерного использования предоставленных данных согласие отзывается письменным заявлением.

Регистрируясь дальше, субьект подтверждает, что ознакомлен (а) с положениями Федерального закона от 27.07.2006 №152-ФЗ «О персональных данных», права и обязанности в области защиты персональных данных мне разъяснены.
</div>
</div>
<?php include('f.php');
?>
</body>
</html>